<?php 
 return array (
  '20170421093120_string' => 'operationLog => TEST',
  '20170421093120_array' => 
  array (
    'TEST2017-04-21 09:31:20' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421094344_string' => 'operationLog => TEST',
  '20170421094344_array' => 
  array (
    'TEST2017-04-21 09:43:44' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421094411_string' => 'operationLog => TEST',
  '20170421094411_array' => 
  array (
    'TEST2017-04-21 09:44:11' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421094430_string' => 'operationLog => TEST',
  '20170421094430_array' => 
  array (
    'TEST2017-04-21 09:44:30' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421094544_string' => 'operationLog => TEST',
  '20170421094544_array' => 
  array (
    'TEST2017-04-21 09:45:44' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421094659_string' => 'operationLog => TEST',
  '20170421094659_array' => 
  array (
    'TEST2017-04-21 09:46:59' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421094835_string' => 'operationLog => TEST',
  '20170421094835_array' => 
  array (
    'TEST2017-04-21 09:48:35' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421094839_string' => 'operationLog => TEST',
  '20170421094839_array' => 
  array (
    'TEST2017-04-21 09:48:39' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421094901_string' => 'operationLog => TEST',
  '20170421094901_array' => 
  array (
    'TEST2017-04-21 09:49:01' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421094915_string' => 'operationLog => TEST',
  '20170421094915_array' => 
  array (
    'TEST2017-04-21 09:49:15' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421094916_string' => 'operationLog => TEST',
  '20170421094916_array' => 
  array (
    'TEST2017-04-21 09:49:16' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421094946_string' => 'operationLog => TEST',
  '20170421094946_array' => 
  array (
    'TEST2017-04-21 09:49:46' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421095103_string' => 'operationLog => TEST',
  '20170421095103_array' => 
  array (
    'TEST2017-04-21 09:51:03' => '操作日志，文件记录方式真心麻烦啊！',
  ),
  '20170421095130_string' => 'operationLog => TEST',
  '20170421095130_array' => 
  array (
    'TEST2017-04-21 09:51:30' => '操作日志，文件记录方式真心麻烦啊！',
  ),
);
